[
  {
    "place_id": "ChIJGyNjvc7uiy0R1De_cgC70Eg",
    "name": "Gong Perdamaian",
    "link": "https://www.google.com/maps/place/Gong+Perdamaian/data=!4m7!3m6!1s0x2d8beecebd63231b:0x48d0bb0072bf37d4!8m2!3d-0.8555399!4d119.9119997!16s%2Fg%2F11cn6j1x3r!19sChIJGyNjvc7uiy0R1De_cgC70Eg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPOlII7xYgAvkuoxPtDLsg6Y-TZ2ApsrtTk-87V=w427-h240-k-no",
    "rating": 4.4,
    "about": "Desa Plajan di Jepara dikenal sebagai desa perdamaian dan salah satu simbolnya berupa gong perdamaian. Djuyoto Suntani, Presiden Perdamaian Dunia asal Plajan Jepara, menyumbang 202 Gong yang ditempatkan di 202 negara yang diluncurkan pertama kali pada tahun 2002 di Bali oleh Megawati Soekarno Putri. Pada Gong tertempel 202 bendera negara-negara di dunia dan tulisan World Peace Gong serta sepasang bunga perdamaian sebagai identitas. Di lokasi tersebut juga terdapat sumur perdamaian, aneka lukisan perdamaian, dan The Earth Center (pusat bumi).",
    "reviews": 1003,
    "address": "Gong Perdamaian, Jl. Soekarno Hatta, Tondo, Kec. Mantikulore, Kota Palu, Sulawesi Tengah 94119"
  },
  {
    "place_id": "ChIJ6cLuMBoMhC0RNHktQSk3adc",
    "name": "Danau Paisu Pok Luk Panenteng",
    "link": "https://www.google.com/maps/place/Danau+Paisu+Pok+Luk+Panenteng/data=!4m7!3m6!1s0x2d840c1a30eec2e9:0xd7693729412d7934!8m2!3d-1.2175481!4d122.9728759!16s%2Fg%2F11g9jjmrhh!19sChIJ6cLuMBoMhC0RNHktQSk3adc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNd4RdBGBTg9LXnQ_U7Ts_irFUVrswutdhErwZl=w408-h510-k-no",
    "rating": 4.8,
    "about": "Berbicara mengenai wisata alam, Indonesia punya wisata danau yang beragam. Salah satu danau yang dikenal karena panorama alam yang luar biasa indah, yakni Danau Paisu Pok di Banggai Kepulauan, Sulawesi Tengah. Lokasinya yang jauh dari perkotaan dan dikelilingi hutan membuat udara di Danau Paisu Pok sangat sejuk. Belum lagi dengan kondisi airnya yang bening bak kaca. Indah banget! Lokasi danau cantik ini ada di Desa Luk Panenteng, Kecamatan Bulagi Utara, Kabupaten Banggai Kepulauan, Sulawesi Tengah ",
    "reviews": 453,
    "address": "Danau Paisu Pok Luk Panenteng, Desa, Luk Panenteng, Kec. Bulagi Utara, Kabupaten Banggai Kepulauan, Sulawesi Tengah 94882"
  },
  {
    "place_id": "ChIJga-116_rdTIRWxyR3FGPBO0",
    "name": "Pantai Bambahano",
    "link": "https://www.google.com/maps/place/Pantai+Bambahano/data=!4m7!3m6!1s0x3275ebafd7b5af81:0xed048f51dc911c5b!8m2!3d0.2184164!4d119.8499618!16s%2Fg%2F11b6s8j91_!19sChIJga-116_rdTIRWxyR3FGPBO0?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMx8XB9aNQ_qMxV0JIDg8Ev7IS86v9odpa1Oe39=w426-h240-k-no",
    "rating": 4.5,
    "about": "Kabupaten Donggala telah dikenal sebagai salah satu kabupaten di Sulawesi Tengah yang memiliki banyak pantai eksotis dan indah salah satu nya terletak di Desa Rano Kec. Balaesang Timur yaitu Pantai Bambarano/Bambahano. Pantai yang berjarak sekitar 114 KM dari Kota Palu ini menawarkan Pantai Pasir putih yang indah dengan air laut yang jernih sehingga menjadi salah satu lokasi yang banyak dikunjungi wisatawan khususnya dari Kota Palu.  Perjalanan anda menuju Pantai Bambarano akan semakin menyenangkan karena di sepanjang perjalanan nantinya, anda akan melewati banyak garis pantai yang indah serta luasnya perkebunan pohon kelapa yang akan dengan mudah anda temukan. Pantai ini memiliki garis pantai yang cukup panjang dan memiliki belahan sungai yang melintang di salah satu spot nya. Selain itu, Pantai ini memiliki dua batu karang yang cukup besar dengan jarak yang cukup dekat di antara kedua nya. Anda pun bisa menjajaki dan naik ke atas batu karang tersebut untuk sekedar mencari spot foto atau mencari landscape view yang berbeda.",
    "reviews": 574,
    "address": "6R9X+9X8 Pantai Bambahano, Malonas, Damsol, Kabupaten Donggala, Sulawesi Tengah 94356"
  },
  {
    "place_id": "ChIJ1TbgjsKliC0RdM5c5qajz8k",
    "name": "Permandian Malotong",
    "link": "https://www.google.com/maps/place/Permandian+Malotong/data=!4m7!3m6!1s0x2d88a5c28ee036d5:0xc9cfa3a6e65cce74!8m2!3d-0.8854545!4d121.5231818!16s%2Fg%2F11b7txb4v_!19sChIJ1TbgjsKliC0RdM5c5qajz8k?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://www.google.com/maps/place/Permandian+Malotong/data=!4m7!3m6!1s0x2d88a5c28ee036d5:0xc9cfa3a6e65cce74!8m2!3d-0.8854545!4d121.5231818!16s%2Fg%2F11b7txb4v_!19sChIJ1TbgjsKliC0RdM5c5qajz8k?authuser=0&hl=id&rclk=1",
    "rating": 4.4,
    "about": "Permandian alam malotong menjadi tempat wisata favorit masyarakat .Permandian alam malotong sangat tepat untuk dikunjungi bersama keluarga dan teman. Untuk berkunjung kelokasi ini, pengunjung bisa menggunakan kenderaan roda 4 maupun roda 2 karena letaknya pada jalan poros Palu-Ampana, yang berjarak kurang lebih 7 Km dari pusat ibukota Kabupaten. Permandian Alam malotong merupakan pintu masuk ke kabupaten Tojo una-una .Daya tarik yang ditawarkan sangat bernuansa relaksasi . Mata air yang bening dan bersih , segar dan sejuk di kelilingi oleh bukit kapur serta hutan kota yang sangat rindang dan asri dan pohon yang tumbuh alami di dalam air dan akar pohon yang berjuntai ke dalam air menambah kesan eksotik permandian ini. Setiap harinya lokasi ini ramai dikunjungi orang yang berekreasi atau sekedar melepas penat didalamnya sejuknya air malotong.",
    "reviews": 562,
    "address": "Permandian Malotong, Jl. Sam Ratulangi No.45, Malotong, Kec. Ampana Kota, Kabupaten Tojo Una-Una, Sulawesi Tengah 94683"
  },
  {
    "place_id": "ChIJybv7YyMTii0Rdy1nGo6xZIc",
    "name": "Pantai Sivalenta",
    "link": "https://www.google.com/maps/place/Pantai+Sivalenta/data=!4m7!3m6!1s0x2d8a132363fbbbc9:0x8764b18e1a672d77!8m2!3d-0.1690708!4d119.806623!16s%2Fg%2F11c611bpsn!19sChIJybv7YyMTii0Rdy1nGo6xZIc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP4DLTSUABka3U8iftnCLuPDCuE5UcrsS2xsRIN=w424-h240-k-no",
    "rating": 4.3,
    "about": "Obyek wisata Pantai Sivalenta adalah satu destinasi wisata yang bisa dijadikan rujukan alternatif  liburan Anda di akhir pekan. Pantai ini terletak di Desa Lende Ntovea, Kecamatan Sirenja, Kabupaten Donggala, Sulawesi Tengah. Keindahan Pantai Sivalenta sendiri masih sangat alami dan belum terlalu familiar di telinga masyarakat Palu dan sekitarnya. Area wilayah ini bisa dibilang sebagai obyek wisata yang menghadirkan nuansa pantai yang indah dan juga eksotis. Suasana alamnya yang damai dan juga tenang adalah salah satu hal yang disukai wisatawan perkotaan saat pergi berlibur. Pada masa yang akan datang Pantai Sivalenta ini dipastikan akan menjadi primadona yang bakal dikagumi selain Pantai Kaluku dan Pantai Tanjung Karang di wilayah Kabupaten Donggala.",
    "reviews": 350,
    "address": "RRJ4+9JH Pantai Sivalenta, Lompio, Kec. Sirenja, Kabupaten Donggala, Sulawesi Tengah 94355"
  },
  {
    "place_id": "ChIJxxnGbkW1iy0Ra4tIZFAoHYo",
    "name": "Pantai Enu",
    "link": "https://www.google.com/maps/place/Pantai+Enu/data=!4m7!3m6!1s0x2d8bb5456ec619c7:0x8a1d285064488b6b!8m2!3d-0.5343225!4d119.7776907!16s%2Fg%2F11c54rktgq!19sChIJxxnGbkW1iy0Ra4tIZFAoHYo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNWWSiL4uK-1JbYCX5TODIfiMHwKK1DEzmv_pii=w408-h306-k-no",
    "rating": 4.2,
    "about": "Pantai Enu adalah salah satu pantai yang terletak di Desa Sindue,Kabupaten Donggala, provinsi Sulawesi Tengah 94353, Indonesia. Dengan kemilau air laut nan jernih dengan dikelilingi hutan tropis hijau yang asri. Pantai Enu sangat memesona karena dikelilingi Pantai dan Pasir putih yang indah sehingga sangat memanjakan mata kita yang sedang berada di Pantai tersebut. Pantai Enu terletak 40 km dari kota Palu. Jika anda ingin menikmati pesona Pantai Enu anda hanya membutuhkan waktu sekitar 45 menit dengan menggunakan kenderaan pribadi. Disepanjang jalan Pantai Enu anda akan menemukan Warung yang menyediakan berbagai kuliner Khas Daerah setempat sehingga jika anda ingin berlibur anda jangan khawatir untuk tidak membawa bekal. Itu sebanya menjadi pengalaman yang sangat mengesankan bagi siapa saja yang telah mengunjungi Pantai Enu. ",
    "reviews": 325,
    "address": "FQ8H+73G Pantai Enu, Enu, Kec. Sindue, Kabupaten Donggala, Sulawesi Tengah 94353"
  },
  {
    "place_id": "ChIJ2e-Avc7uiy0RkhITKVqYoLA",
    "name": "Monumen Nosarara Nosabatutu",
    "link": "https://www.google.com/maps/place/Monumen+Nosarara+Nosabatutu/data=!4m7!3m6!1s0x2d8beecebd80efd9:0xb0a0985a29131292!8m2!3d-0.8560709!4d119.9118816!16s%2Fg%2F11cn0t9_md!19sChIJ2e-Avc7uiy0RkhITKVqYoLA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOP4zd0vTt312ZSWw97yNGYoEeChq-B4u9oP6ak=w408-h544-k-no",
    "rating": 4.5,
    "about": "Monumen Nosarara Nosabatutu merupakan bangunan berlantai tiga yang terletak di bagian depan kompleks wisata seluas 800 meter persegi ini menarik dikunjungi. Monumen Nosarara Nosabatutu merupakan bangunan berlantai tiga yang megah dan terletak di bagian depan kompleks wisata seluas 800 meter persegi ini. Di bagian atas bangunan berdiri kokoh Tugu Perdamaian sebagai simbol semangat persaudaraan dan persatuan”Nosarara Nosabatutu” sendiri berasal dari bahasa Kaili. Penduduk asli Sulawesi Tengah, yang berarti “Kita Bersaudara, Kita Bersatu” semboyan ini sekaligus menjadi pemersatu bagi keberagaman masyarakat Sulawesi Tengah. Keberagaman ini yang terdiri dari berbagai suku dan pemeluk agama yang berbeda dan saling menghargai. ",
    "reviews": 310,
    "address": "Monumen Nosarara Nosabatutu, Tim, Tondo, Kec. Palu Tim., Kota Palu, Sulawesi Tengah 94119"
  },
  {
    "place_id": "ChIJYf-bWo71iy0Rnh_OtP4bPmk",
    "name": "Air Terjun Wera",
    "link": "https://www.google.com/maps/place/Air+Terjun+Wera/data=!4m7!3m6!1s0x2d8bf58e5a9bff61:0x693e1bfeb4ce1f9e!8m2!3d-1.0445177!4d119.8504168!16s%2Fg%2F11bbrlz36q!19sChIJYf-bWo71iy0Rnh_OtP4bPmk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMIYZo7LW8OnGBFVM91HM9gpX3DgpxPmRgM_Y1v=w426-h240-k-no",
    "rating": 4.4,
    "about": "Bagi anda yang menyukai suasana alam/hutan yang asri serta perjalanan menuju air terjun yang menantang, lokasi ini perlu masuk dalam trip list anda untuk di kunjungi. Air terjun Wera yang terletak di Desa Balumpewa, Kecamatan Dolo, Kabupaten Sigi menawarkan sisi advanture yang menantang serta pemandangan air terjun yang spektakuler ketika anda sampai di lokasi ini. Derasnya air terjun yang mengalir dari balik pegunungan serta hijau nya hutan di sekitar nya membuat lokasi ini semakin menarik dan akan membuat anda betah untuk berlama lama. Air Terjun Wera memiliki diameter yang cukup luas dan besar sehingga anda akan melihat kubik air yang deras mengalir dan membelah hutan lindung dengan aliran sungai sepanjang perjalanan anda. Air Terjun Wera berjarak sekitar 20 KM dari Kota Palu dengan jalan raya yang mudah untuk di akses kendaraan roda dua dan roda empat.",
    "reviews": 297,
    "address": "XV42+55V Air Terjun Wera, Balumpewa, Kec. Dolo Bar., Kabupaten Sigi, Sulawesi Tengah 94362"
  },
  {
    "place_id": "ChIJDYKwRtGjhi0RigaDto7dyOE",
    "name": "Air Terjun Piala",
    "link": "https://www.google.com/maps/place/Air+Terjun+Piala/data=!4m7!3m6!1s0x2d86a3d146b0820d:0xe1c8dd8eb683068a!8m2!3d-0.9498957!4d122.770063!16s%2Fg%2F11df0pkp9l!19sChIJDYKwRtGjhi0RigaDto7dyOE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOwNrw1jb6LdBywoc4ETNAMStFu-IkzLmtlEkBZ=w426-h240-k-no",
    "rating": 4.6,
    "about": "Untuk Anda yang sedang berlibur di wilayah Sulawesi Tengah, tidak ada salahnya menjajal salah satu destinasi wisata di Luwuk, Kabupaten Banggai. Kabupaten ini memiliki banyak objek wisata alami, salah satu yang terkenal adalah air terjun piala. Air terjun piala memiliki beberapa tingkat, hutan sekelilingnya pun masih asri, hijau dan cukup rapat, jika cuaca cerah dan tidak hujan, air terjun ini memiliki air berwarna biru muda, ",
    "reviews": 235,
    "address": "3Q2C+22W Air Terjun Piala, Hanga-Hanga, Luwuk, Kabupaten Banggai, Sulawesi Tengah 94713"
  },
  {
    "place_id": "ChIJq0K4IDMOhC0RqDuvV9F2sAY",
    "name": "Pantai Poganda",
    "link": "https://www.google.com/maps/place/Pantai+Poganda/data=!4m7!3m6!1s0x2d840e3320b842ab:0x6b076d157af3ba8!8m2!3d-1.1802152!4d122.9128551!16s%2Fg%2F11gh09s3jv!19sChIJq0K4IDMOhC0RqDuvV9F2sAY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOkdTuR2nE270qb1sIADeoxpxGLmcak2M9a9V1R=w408-h306-k-no",
    "rating": 4.5,
    "about": "Keindahan pantai yang ada di Sulawesi Tengah seakan tak habis untuk di eksplor dan di nikmati oleh pecinta traveling. Banggai Kepulauan salah satunya, kabupaten yang berupa kepulauan membuatnya menjadi kabupaten yang kaya akan pesona alam yang menawan, terutama pesona pesisir. Jika anda ingin bersantai sekaligus melakukan aktivitas snorkeling dan diving di satu area, maka Pantai Poganda yang terletak di dusun Poganda, Luk Panenteng, Bulagi Utara, Kabupaten Banggai Kepulauan, Sulawesi Tengah adalah tempat yang terbaik untuk anda kunjungi. (intro picture ; @intjedahlan) Pantai ini menjanjikan keindahan pesona alam pesisir yang memanjakan mata anda. Pasir putih dan air yang sangat jernih membuatnya bak surga yang ada di Indonesia. Nyiur melambai diterpa angin menambah eksotisme khas kepulauan tropis Pantai Poganda. Bangunan dari bambu dan beratap daun kelapa sepanjang pantai menjadikan tempat istirahat yang nyaman dan eksotis di Pantai Poganda. Pantai Poganda memiliki ombak yang relatif tenang sehingga aman untuk di kunjungi oleh kelompok keluarga.",
    "reviews": 148,
    "address": "RW97+W49 Pantai Poganda, Dusun Poganda, Luk Panenteng, Kec. Bulagi Utara, Kabupaten Banggai Kepulauan, Sulawesi Tengah"
  },
  {
    "place_id": "ChIJz2n1Y5G7iy0RWRSTptd9h9k",
    "name": "Pusentasi",
    "link": "https://www.google.com/maps/place/Pusentasi/data=!4m7!3m6!1s0x2d8bbb9163f569cf:0xd9877dd7a6931459!8m2!3d-0.709634!4d119.6669413!16s%2Fg%2F11f3w6ktf_!19sChIJz2n1Y5G7iy0RWRSTptd9h9k?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPJwfVwU_qTsws4bZR5196acxa3dqD705VT0HP8=w408-h544-k-no",
    "rating": 4.5,
    "about": "Pusentasi atau Pusat Laut adalah sebuah fenomena alam eksotis yang berbentuk berwujud sumur raksasa. Lokasi Pusentasi berada di Desa Towale, Kecamatan Banawa Tengah, Kabupaten Donggala, Provinsi Sulawesi Tengah. Letaknya hanya berjarak sekitar 100 meter dari Pantai Bonebula yang berpasir halus berwarna putih kecoklatan. Dilansir dari laman indonesia.go.id, nama Pusentasi yang diberikan oleh masyarakat setempat berasal dari kata dalam bahasa Kaili, yaitu 'pusen' yang artinya pusat dan tasi yang artinya laut, sehingga Pusentasi memiliki makna 'Pusat Laut'. Diameter Pusentasi adalah sekitar 10 meter dengan kedalaman air sekitar 7 meter. Adapun bibir sumurnya berupa tebing terjal dengan jarak dari permukaan air sekitar 3 meter. Sumur ini membentuk semacam rongga besar mirip gua mengelilingi bibir sumur, sehingga membuat ukuran Pusentasi menjadi lebih lebar di bagian dalam.",
    "reviews": 120,
    "address": "7MR8+4QW Pusentasi, Towale, Kec. Banawa Tengah, Kabupaten Donggala, Sulawesi Tengah 94351"
  },
  {
    "place_id": "ChIJOW6G3o31iy0Rf0RGA4v42LY",
    "name": "Taman Wisata Alam Wera",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Alam+Wera/data=!4m7!3m6!1s0x2d8bf58dde866e39:0xb6d8f88b0346447f!8m2!3d-1.0441778!4d119.8529149!16s%2Fg%2F11b8069rj0!19sChIJOW6G3o31iy0Rf0RGA4v42LY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO96PNUHBuoSfzHRJSpUTivf3FEVl6Ngk6UfY8t=w408-h544-k-no",
    "rating": 4.4,
    "about": "Lokasinya berada di Desa Balumpewa, Kecamatan Dolo Barat, Kabupaten Sigi, Sulawesi Tengah. Jarak dari Pusat Kota Palu lebih kurang 23 Kilometer dengan waktu 45 menit. Tempat wisata itu lebih dikenal di tengah masyarakat dengan sebutan Air Terjun Wera. Keindahan alam di tempat itu adalah air terjun.",
    "reviews": 101,
    "address": "XV43+85F Taman Wisata Alam Wera, Balumpewa, Kec. Dolo Bar., Kabupaten Sigi, Sulawesi Tengah 94362"
  },
  {
    "place_id": "ChIJcQsmwBQfkC0RzSIIBtGI3pQ",
    "name": "Pemandian Air Panas Beteleme",
    "link": "https://www.google.com/maps/place/Pemandian+Air+Panas+Beteleme/data=!4m7!3m6!1s0x2d901f14c0260b71:0x94de88d1060822cd!8m2!3d-2.1549086!4d121.2716355!16s%2Fg%2F11h1ky31kt!19sChIJcQsmwBQfkC0RzSIIBtGI3pQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPss7XM2xMFnJXeOHLzwWzWprQ_QEYZnZxfyM1l=w426-h240-k-no",
    "rating": 4.2,
    "about": "Memberikan pemandangan sangat indah. Bahkan, perjalanan untuk sampai di air terjun tersebut sangat sejuk dan tenang. Mengingat air terjun ini memang berada di area hutan. Jika dari pusat Kota Morowali Utara, jaraknya sekitar 40 km. Sedangkan dari desa Ensa hanya berjarak 3 km. Meskipun sebenarnya air terjun ini tidak terlalu tinggi, tapi mempunyai kolam luas. Jadi, di sini pengunjung bisa berenang sepuas mungkin.",
    "reviews": 41,
    "address": "R7WC+2MJ Pemandian Air Panas Beteleme, Beteleme, Kec. Lembo, Kabupaten Morowali Utara, Sulawesi Tengah 94966"
  },
  {
    "place_id": "ChIJs5pfSnyLmi0RJhPlCQUxbHI",
    "name": "Obyek Wisata Permandian Air Terjun Sakita",
    "link": "https://www.google.com/maps/place/Obyek+Wisata+Permandian+Air+Terjun+Sakita/data=!4m7!3m6!1s0x2d9a8b7c4a5f9ab3:0x726c310509e51326!8m2!3d-2.5632365!4d121.9545186!16s%2Fg%2F11c317mgql!19sChIJs5pfSnyLmi0RJhPlCQUxbHI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP4k1QRTnW7MLttFPcN0nKgisVxDe2egYZqBXth=w408-h306-k-no",
    "rating": 4.5,
    "about": "Obyek Wisata Morowali Permandian Air Terjun Sakita memiliki bentang alam yang eksotis. Nikmati alam yang masih alami bersama keluarga. Mencari  informasi Obyek Wisata Morowali Permandian Air Terjun Sakita merupakan hal yang tepat anda berada di situs ini. Gambar merupakan Obyek Wisata Permandian Air Terjun Sakita yang dikumpulkan dari berbagai sumber. WisataPalu.com adalah situs yang dibuat sebagai sarana informasi wisata.",
    "reviews": 39,
    "address": "CXP3+PR2 Obyek Wisata Permandian Air Terjun Sakita, Sakita, Kec. Bungku Tengah, Kabupaten Morowali, Sulawesi Tengah 94973"
  },
  {
    "place_id": "ChIJ-40ez-Pvji0RdiArQJwr0PY",
    "name": "Pantai Popakuni",
    "link": "https://www.google.com/maps/place/Pantai+Popakuni/data=!4m7!3m6!1s0x2d8eefe3cf1e8dfb:0xf6d02b9c402b2076!8m2!3d-1.4160209!4d120.6780818!16s%2Fg%2F11q8v_bqrx!19sChIJ-40ez-Pvji0RdiArQJwr0PY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN1n-ZgwNVjph8JCQklMuHIBTUO0MNTVPz3Vt5O=w408-h306-k-no",
    "rating": 4.3,
    "about": "Berwisata di akhir pekan menjadi pilihan setelah beraktivitas mulai hari Senin hingga Sabtu. Sebab, berwisata akan meningkatkan imunitas tubuh dan membuat tubuh jadi rileks. Bagi masyarakat yang berdomisili di Kota Poso dan sekitarnya, yang tidak ingin berwisata ke lokasi yang jauh, Pantai Popakuni yang berada di Kelurahan Mapane, Kecamatan Poso Pesisir, Kabupaten Poso bisa menjadi pilihan. Pantai ini hanya berjarak sekitar 10 KM dari Kota Poso. Disana pengunjung bisa menikmati sejumlah kuliner dengan harga yang terjangkau dan tidak merobek kantong. Hanya dengan Rp10.000 pengunjung sudah bisa menikmati semangkok binte (makanan yang bahan dasarnya dari jagung muda), pisang goreng, juice dan aneka minuman dingin. Pokoknya murah meriah.",
    "reviews": 38,
    "address": "HMMH+H6W Pantai Popakuni, Jl. Baso Ali, Mapane, Kec. Poso Pesisir, Kabupaten Poso, Sulawesi Tengah"
  },
  {
    "place_id": "ChIJJZURciypmi0RNWCgpOwr5KI",
    "name": "Wisata Alam Tapubungi Pebotoa",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Tapubungi+Pebotoa/data=!4m7!3m6!1s0x2d9aa92c72119525:0xa2e42beca4a06035!8m2!3d-2.1865477!4d121.6881172!16s%2Fg%2F11ssv9tlr3!19sChIJJZURciypmi0RNWCgpOwr5KI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNUQmWsm1c4Z5iQQ9C-sZ5FQb002ScYyiypUe1T=w408-h722-k-no",
    "rating": 4.7,
    "about": "Merupakan salah satu tujuan wisata di Kabupaten Morowali. Tempat ini menyediakan wisata yang berfokus pada pelestarian budaya, sambil memberikan pengalaman positif bagi wisatawan sehingga cocok untuk liburan bersama keluarga dan sahabat. Fokus dan tujuan dari wisata ini adalah pelestarian alam, pengalaman wisata interaktif, pemberdayaan komunitas lokal, dan pendidikan. Kunjungi tempat wisata ini untuk menjelajahi budaya, alam, petualangan, wisata sambil berburu kuliner dan lainnya. Anda juga bisa menghubungi kontak nomor telepon jika tersedia.",
    "reviews": 9,
    "address": "RM7Q+96 Wisata Alam Tapubungi Pebotoa, Pebotoa, Kabupaten Morowali, Sulawesi Tengah"
  },
  {
    "place_id": "ChIJS-u63MEFkC0RmWEccuilIm8",
    "name": "Wisata Alam Gua Pehabala",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Gua+Pehabala/data=!4m7!3m6!1s0x2d9005c1dcbaeb4b:0x6f22a5e8721c6199!8m2!3d-2.178733!4d121.522876!16s%2Fg%2F11j1d_l7kp!19sChIJS-u63MEFkC0RmWEccuilIm8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPyU8Kb5NTPviJE69aXfU9NidOEQ6I6yKtacpq0=w408-h261-k-no",
    "rating": 4.4,
    "about": "Merupakan salah satu tujuan wisata di Kabupaten Morowali. Tempat ini menyediakan wisata yang berfokus pada pelestarian budaya, sambil memberikan pengalaman positif bagi wisatawan sehingga cocok untuk liburan bersama keluarga dan sahabat. Fokus dan tujuan dari wisata ini adalah pelestarian alam, pengalaman wisata interaktif, pemberdayaan komunitas lokal, dan pendidikan. Kunjungi tempat wisata ini untuk menjelajahi budaya, alam, petualangan, wisata sambil berburu kuliner dan lainnya. Anda juga bisa menghubungi kontak nomor telepon jika tersedia.",
    "reviews": 7,
    "address": "RGCF+G52 Wisata Alam Gua Pehabala, Jl. Trans Sulawesi, Solonsa, Kec. Wita Ponda, Kabupaten Morowali, Sulawesi Tengah 94976"
  }
]
